            <!-- footer -->
		<footer class="footer">
            <div class="container footer__container">
                <h2 class="footer__title title">Наши контакты:</h2>
                <div class="footer__contacts">
                    <p class="footer__name">Консалтинговое бюро «Профи»</p>
                    <p class="footer__address">г. Санкт-Петербург, пр Елизарова, 34/2, офис 3</p>
                    <a href="tel:79115425938" class="footer__phone">+7 (911) 542-59-38</a>
                </div>
            </div>
		</footer>
		<!-- /footer -->

        <!-- popup -->
        <div class="popup popup__politics">
            <div class="popup__body">
                <div class="popup__close close-popup"></div>
                <h3 class="popup__title first">1. Обрабатываемые данные</h3>
                <p class="popup__text">1.1. Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</p>
                <p class="popup__text">1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</p>
                <p class="popup__text">1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</p>
                <p class="popup__text">1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя или номер телефона и/или адрес электронной почты.</p>
                <p class="popup__text">1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения.</p>
                <p class="popup__text">1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта.</p>
                <p class="popup__text">1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение и по собственной инициативе.</p>
                <p class="popup__text">1.6. Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии и получению всех необходимых согласий на ее использование.</p>
                <p class="popup__text">1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.</p>
                <p class="popup__text">1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать: данные браузера (тип, версия, cookie); данные устройства и место его положения; данные операционной системы (тип, версия, разрешение экрана); данные запроса (время, источник перехода, IP-адрес).</p>
                <p class="popup__text">1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.</p>
                <h3 class="popup__title">2. Цели обработки данных</h3>
                <p class="popup__text">2.1. Администрация использует данные в следующих целях:</p>
                <p class="popup__text">2.1.1. Обработка поступающих запросов и связи с Пользователем;</p>
                <p class="popup__text">2.1.2. Информационное обслуживание, включая рассылку рекламно-информационных материалов;</p>
                <p class="popup__text">2.1.3. Проведение маркетинговых, статистических и иных исследований;</p>
                <p class="popup__text">2.1.4. Таргетирование рекламных материалов на Сайте.</p>
                <h3 class="popup__title">3. Требования к защите данных</h3>
                <p class="popup__text">3.1. Администрация осуществляет хранение данных и обеспечивает их охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.</p>
                <p class="popup__text">3.2. В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используемые на Сайте технологии и программное обеспечение третьих лиц либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен с данными лицами и/или иными участниками и пользователями сети Интернет.</p>
                <p class="popup__text">3.3. В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.</p>
                <h3 class="popup__title">4. Передача данных</h3>
                <p class="popup__text">4.1. Администрация вправе передать данные третьим лицам в следующих случаях:
                <ul class="popup__list">
                    <li>- Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
                    <li>- Передача необходима в рамках использования Пользователем функциональных возможностей Сайта; Передача требуется в соответствии с целями обработки данных;</li>
                    <li>- В связи с передачей Сайта во владение, пользование или собственность такого третьего лица;</li>
                    <li>- По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;</li>
                    <li>- Для защиты прав и законных интересов Администрации в связи с допущенными Пользователем нарушениями.</li>
                </ul> </p>
                <h3 class="popup__title">5. Изменение Политики конфиденциальности</h3>
                <p class="popup__text">5.1. Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.</p>
                <p class="popup__text">5.2. Действующая редакция Политики находится на Сайте в сети Интернет по адресу: <a href="https://oplatands.ru">oplatands.ru</a></p>
            </div>
        </div>
        <!-- /popup -->
	</div>
	<!-- /wrapper -->


<?php wp_footer(); ?>

</body>
</html>
